[Balance.Iris_PawnBalance_LoaderBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="you are not good")
PlayThroughs[1]=(DisplayName="Super Bastard Turgo Eliminator ")

[Balance.Iris_PawnBalance_LoaderBUL AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Torque load")
PlayThroughs[1]=(DisplayName="List of names")

[Balance.Iris_PawnBalance_LoaderEXP AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Explosion torque")
PlayThroughs[1]=(DisplayName="A slap in the face")

[Balance.Iris_PawnBalance_LoaderGUN AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Guns on the market")
PlayThroughs[1]=(DisplayName="Torg Heavy Gunner ")

[Balance.Iris_PawnBalance_LoaderHOT AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="I want fire")
PlayThroughs[1]=(DisplayName="The robot rotates to put out the fire")

[Balance.Iris_PawnBalance_LoaderJET AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Fly away")
PlayThroughs[1]=(DisplayName="Heavy cement ")

[Balance.Iris_PawnBalance_LoaderPWR AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Torgo Reaper")
PlayThroughs[1]=(DisplayName="Centrifugal moment")

[Balance.Iris_PawnBalance_LoaderRPG AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The tip of the blender")
PlayThroughs[1]=(DisplayName="Label the bomber cockpit")

